export const data = [
  [
      [
      {type: 'h1', text: 'Как открыть ИП?'},
      ],
                  [
                    {type: 'p', text: 'Зарегистрироваться в качестве индивидуального предпринимателя может практически любой дееспособный гражданин РФ или иностранец с российской пропиской.'},
                  ],
                  [
                    {type: 'p', text: 'Специальных знаний не требуется, но погружения в юридические нюансы не избежать. Подать документы можно как традиционным способом — в бумажном виде лично или по почте, так и в электронном — при помощи современных онлайн-инструментов. '},
                  ],
                  [
                    {type: 'p', text: 'Например, сервиса РБиДОС (регистрации бизнеса и дистанционного открытия счёта) или на сайте ФНС. Рассказываем, как самостоятельно открыть ИП.'},
                  ],
                ],
  [
    [
      {type: 'h1', text: 'Кто может зарегистрироваться в качестве ИП?'},
    ],
                  [
                    {type: 'p', text: 'Вести предпринимательскую деятельность как ИП могут совершеннолетние граждане, не имеющие психических и других заболеваний, влияющих на дееспособность (для некоторых видов деятельности — не имеющие судимости). Несовершеннолетние от 14 до 18 лет могут зарегистрировать ИП с согласия законных представителей или с 16 лет, получив эмансипацию — признание дееспособности органами опеки или судом.'},
                  ],
                  [
                    {type: 'p', text: 'Попадая под один из критериев, открыть ИП вправе: иностранные граждане, имеющие временную регистрацию или прописку на территории РФ, и лица без гражданства (апатриды), женщины в декретном отпуске, пенсионеры, учредители ООО и официально трудоустроенные граждане, не работающие на государственной службе.'},
                  ],
  ],
  [
    [
      {type: 'h1', text: 'Пошаговая инструкция для регистрации ИП'},
    ],
          [
            {type: 'h2', text: 'Выберите коды видов деятельности по ОКВЭД'},
          ],
                  [
                    {type: 'p', text: 'ОКВЭД — Общероссийский классификатор видов экономической деятельности, в котором каждому виду деятельности соответствует числовой код. Подавая заявление о регистрации, будущий индивидуальный предприниматель указывает в нём коды ОКВЭД и таким образом сообщает госорганам, чем будет заниматься.'},
                  ],
                  [
                    {type: 'p', text: 'По кодам ОКВЭД виды деятельности делятся на классы, подклассы, группы, подгруппы и собственно виды. Подбор конкретных кодов для бизнеса может быть непростым. Например, деятельность по организации досуга и развлечений включена в несколько разных групп классификатора — можно выбрать только одну, а можно несколько. Количество кодов ОКВЭД к выбору не ограничено, но один из них нужно указать в качестве основного. Предполагается, что именно с соответствующего вида деятельности бизнес будет получать основной доход. После регистрации ИП имеет право добавлять новые коды и убирать из списка неактуальные.'},
                  ],
                  [
                    {type: 'p', text: 'Основной код ОКВЭД влияет на страховые тарифы: чем рискованнее вид деятельности, тем больше страховые взносы за работников. Если ИП не подаст подтверждение в налоговую, а там обнаружат, что основной доход поступает по другому виду деятельности, предпринимателю установят самый высокий страховой тариф из соответствующих выбранным кодам. И вот тут коды ОКВЭД, указанные «на всякий случай», могут оказаться некстати.'},
                  ],
                  [
                    {type: 'h2', text: 'ВАЖНО:'},
                  ],
                  [
                    {type: 'p', text: 'Если выбранные виды деятельности относятся к социальной сфере и особенно связаны с работой с несовершеннолетними, для регистрации ИП понадобится справка об отсутствии судимости. Запросить её лучше заранее, так как ответ готовится в течение 30 дней. Учитывайте также, что ИП не имеют права заниматься: производством и продажей алкоголя, военной и космической техники; авиаперевозками; заграничным трудоустройством граждан; работой инвестиционных фондов и частных охранных предприятий. А некоторые виды деятельности потребуют оформления лицензии. Если ИП ведёт деятельность не по выбранным кодам ОКВЭД без уведомления (или в случае несвоевременного уведомления) налоговой, ему грозит штраф до 10 тысяч рублей. Кроме того, это может привести к потере доверия банка и ограничению операций по счёту.'},
                  ],    
  
          [
            {type: 'h2', text: 'Выберите систему налогообложения'},
          ],
                            [
                    {type: 'p', text: 'Индивидуальный предприниматель может выбрать общую систему налогообложения (ОСНО) или какой-то из специальных режимов: упрощённую систему (УСН), автоматизированную упрощённую систему (АУСН), единый сельскохозяйственный налог (ЕСХН) или патентную систему (ПСН). ОСНО применяется по умолчанию, если ИП не перейдёт на спецрежим. Разница между общей налоговой системой и спецрежимами в том, что на ОСНО выплачивается 3-5 разных налогов, а на спецрежимах — 1 или 2 налога.'},
                  ],
                  [
                    {type: 'p', text: 'УСН и АУСН работают в двух вариантах. УСН «Доходы» предполагает выплату единого налога в размере 6% от доходов, АУСН «Доходы» — 8. УСН «Доходы минус расходы» — 15% от разницы между доходами и расходами, АУСН «Доходы минус расходы» — 20% от разницы. Годовой доход ИП на УСН при этом не должен превышать 188,55 млн рублей с учётом коэффициента-дефлятора, а на АУСН — 60. Чтобы применять спецрежим, уведомление о переходе на этот спецрежим нужно приложить к пакету документов для регистрации ИП или подать в течение 30 дней после регистрации.'},
                  ],
                  [
                    {type: 'p', text: 'Пока АУСН действует в четырёх регионах — Москве, Московской, Калужской областях и республике Татарстан. На этом режиме предприниматели могут не платить страховые взносы и не подавать отчётность в налоговую. АУСН подходит микропредприятиям с числом сотрудников не более 5 человек и доходами до 60 млн рублей в год.'},
                  ],
                  [
                    {type: 'p', text: 'ПСН — режим, при котором ИП вместо уплаты налога покупает на срок от месяца до года патент, то есть разрешение заниматься конкретным бизнесом. Стоимость патента определяется государством. ПСН подходит для строго определённых видов деятельности, перечисленных в Налоговом кодексе.'},
                  ],   
                  [
                    {type: 'p', text: 'Во многих регионах для новых, впервые зарегистрированных индивидуальных предпринимателей на УСН или ПСН до конца 2024 года действуют налоговые каникулы — нулевая ставка налога или нулевая стоимость патента.'},
                  ],
                  [
                    {type: 'p', text: 'ЕСХН предназначен для ИП, более 70% доходов которых поступают от сельхозпроизводства. На ЕСХН выплачивается налог в размере 6% разницы между доходами и расходами и НДС.'},
                  ],
                  [
                    {type: 'p', text: 'С 2023 года в России действует новый механизм — единый налоговый платёж (ЕНП). Все деньги налогоплательщиков будут попадать на единый налоговый счёт (ЕНС). Налоговая инспекция сама распределит поступившие денежные средства в счёт уплаты налогов.'},
                  ],
                  [
                    {type: 'p', text: 'На ЕНС можно перечислять суммы больше необходимых. Остаток можно вывести или зачесть по другим обязательным платежам. Ограничений по сроку в общем случае нет.'},
                  ],   
                  [
                    {type: 'p', text: 'На ЕНС учтут в качестве ЕНП также средства, которые налогоплательщик вправе получить: возмещаемый НДС, проценты на сумму излишне взысканных средств и другие суммы.'},
                  ], 
          [
            {type: 'h2', text: 'Заполните заявления по форме Р21001'},
          ],
                            [
                    {type: 'p', text: 'Для того, чтобы открыть ИП, не понадобится уставный капитал и сложные учредительные документы — нужно заполнить только заявление о госрегистрации физического лица в качестве индивидуального предпринимателя (форма № Р21001). Скачать актуальную версию бланка можно с официального сайта Федеральной налоговой службы (ФНС).'},
                  ],
                  [
                    {type: 'p', text: 'Форма заполняется чёрными чернилами от руки или на компьютере — шрифтом Courier New с высотой 18 пунктов — и подписывается заранее только в случае подачи документов онлайн с усиленной квалифицированной электронной подписью. При личной подаче заявление подписывается в присутствии инспектора налоговой службы, при подаче через доверенное лицо — в присутствии нотариуса.'},
                  ],
                  [
                    {type: 'p', text: 'Форма Р21001 состоит из 5 листов.'},
                  ],
                  [
                    {type: 'p', text: 'Коды ОКВЭД необязательно писать полностью, но важно указать не менее 4 цифр каждого.'},
                  ],   
                  [
                    {type: 'p', text: 'В заявлении необходимо указывать email.'},
                  ],
          [
            {type: 'h2', text: 'Оплатите госпошлину'},
          ],
                            [
                    {type: 'p', text: 'При подаче заявления на регистрацию ИП в электронной форме через портал Госуcлуг, МФЦ или сайт ФНС госпошлину платить не нужно. В остальных случаях пошлина — 800 рублей.'},
                  ],
                  [
                    {type: 'p', text: 'Сформировать бланк квитанции можно при помощи сервиса ФНС или заполнить вручную, узнав реквизиты регистрирующего органа. Оплатить — онлайн на сайте ФНС или Госуслуг, в банке или через банкомат.'},
                  ],
          [
            {type: 'h2', text: 'Соберите пакет документов и подайте в регистрирующий орган'},
          ],
                  [
                    {type: 'p', text: 'Зарегистрироваться в качестве индивидуального предпринимателя можно только по месту жительства. Если в паспорте оно не указано — допускается регистрация по месту пребывания. Подать документы можно онлайн или в бумажном виде.'},
                  ],
                  [
                    {type: 'h3', text: 'Онлайн-подача:'},
                  ],
                        [
                          {type: 'li', text: 'Через РБиДОС (сервис регистрации бизнеса и дистанционного открытия счёта) — без визита в налоговую, УКЭП и оплаты госпошлины. Формировать пакет документов для открытия ИП или ООО не придётся: система сделает это за вас. Сервис позволяет получить электронную подпись, загрузить документы и выбрать режим налогообложения, не выходя из дома. Для идентификации личности нужно один раз прийти в офис СберБизнеса или назначить встречу с выездным менеджером банка;'},
                        ],                 
                        [
                          {type: 'li', text: 'Онлайн через сайт ФНС или Госуслуг с использованием усиленной квалифицированной электронной подписи (УКЭП). Получить УКЭП можно только в удостоверяющих центрах, аккредитованных Министерством цифрового развития, связи и массовых коммуникаций РФ.'},
                        ],
                        [
                          {type: 'p', text: 'С 1 марта 2024 года действует эксперимент «Старт бизнеса онлайн», который продлится до 1 марта 2025 года. В рамках проекта можно онлайн зарегистрировать ИП или ООО, получить усиленную квалифицированную электронную подпись и открыть расчётный счёт. Всё это — без посещения налоговой или банка, с помощью биометрии. Подробнее об эксперименте можно прочитать на сайте ФНС.'},
                        ],
                  [
                    {type: 'h3', text: 'В бумажном виде:'},
                  ],
                        [
                          {type: 'li', text: 'В МФЦ — многофункциональный центр госуслуг, который придётся посетить лично. Услугу регистрации МФЦ оказывают не все центры — заранее уточните, примут ли документы в выбранном отделении;'},
                        ],                 
                        [
                          {type: 'li', text: 'В налоговую инспекцию, регистрирующую ИП по вашему месту жительства (пребывания) лично или через представителя;'},
                        ],
                        [
                          {type: 'li', text: 'У нотариуса — он подпишет документы своей усиленной квалифицированной электронной подписью и передаст их в налоговую;'},
                        ],
                        [
                          {type: 'li', text: 'По почте письмом с объявленной ценностью и описью вложения по адресу налоговой инспекции.'},
                        ],
                        [
                          {type: 'p', text: 'Пакет документов для регистрации ИП включает:'},
                        ],
                        [
                          {type: 'li', text: 'Оригинал паспорта или нотариально заверенные копии всех страниц, если документы подаёт доверенное лицо;'},
                        ],                 
                        [
                          {type: 'li', text: 'Копии всех страниц паспорта;'},
                        ],
                        [
                          {type: 'li', text: 'Заполненное заявление по форме Р21001;'},
                        ],
                        [
                          {type: 'li', text: 'Квитанция об оплате госпошлины;'},
                        ],
                        [
                          {type: 'li', text: 'Нотариально заверенная доверенность на имя представителя, если документы подаёт доверенное лицо будущего ИП;'},
                        ],
                        [
                          {type: 'li', text: 'Дополнительные документы, если заявление на регистрацию ИП подаёт несовершеннолетний.'},
                        ],

  ],
  
  
  [
    [
      {type: 'h1', text: 'Когда будут готовы документы?'},
    ],
          [
            {type: 'p', text: 'Заявление рассматривается в течение 3 рабочих дней. Узнать, готовы ли документы, можно на сайте ФНС или в налоговой инспекции по месту жительства (пребывания).'},
          ],
          [
            {type: 'p', text: 'С 1 января 2017 года Свидетельство о регистрации ИП не выдаётся. А с 29 апреля 2018 года вообще не выдаются бумажные оригиналы документов, подтверждающих регистрацию ИП: теперь они существуют только в электронном виде. Вместо них ИП получают лист записи Единого государственного реестра индивидуальных предпринимателей (ЕГРИП) и уведомление о постановке на учет физического лица в налоговом органе. Эти документы налоговая отправляет ИП на email.'},
          ],
          [
            {type: 'p', text: 'Если индивидуальному предпринимателю нужны бумажные копии документов, ему необходимо вместе с заявлением подать специальный дополнительный запрос. Получить их ИП сможет лично или через представителя по почте или в налоговой инспекции.'},
          ],
  ],
  [
    [
      {type: 'h1', text: 'Возможные причины отказа в регистрации ИП'},
    ],
          [
            {type: 'p', text: 'Налоговая откажет в регистрации ИП, если заявитель недееспособен, признан банкротом менее года назад (менее пяти лет назад — если банкротился в статусе индивидуального предпринимателя) или уже зарегистрирован в качестве ИП. Бывают случаи, когда суд может наложить запрет на предпринимательство в отношении заявителя.'},
          ],
          [
            {type: 'p', text: 'Ошибки при регистрации также могут послужить причиной отказа, например, если заявление по форме Р21001 заполнено неправильно, ошибочно выбран регистрирующий орган или запрещённый вид деятельности.'},
          ],
          [
            {type: 'p', text: 'Получив отказ, заявитель вправе подать документы повторно.'},
          ],
  ]
]